Repository: iina/iina
Catalog: iina/KeyBinding.xcstrings
Source language: en
Languages: af, ar, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, tr, uk, vi, zh_hans, zh_hant

# absolute-percent+keyframe
source: % (keyframe)
af: % (sleutelbeeld)
ar: ٪ (إطار رئيسي)
ca: % (fotograma)
cs: % (snímek)
da: s (billederamme)
el: % (πλαίσιο-κλειδί)
es: % (Fotograma)
fa: ٪ (فریم کلیدی)
fi: % (avainkehys)
fr: % (image clé)
he: % (חיפוש פריים)
hi: % (मुख्य-फ़्रेम)
hr: % (ključni kadar)
hu: % (kulcs képkocka)
it: % (fotogrammi)
ja: % (キーフレーム)
ko: % (키프레임)
no: % (nøkkelbilde)
pl: % (klatka)
ro: % (cadru cheie)
ru: % (по кадрам)
sk: % (snímka)
sr_cs: % (ključni kadar)
sv: % (nyckelbild)
tr: % (anahtar-kare)
uk: % (кадр)
vi: % (khung hình chính)
zh_hans: %（关键帧）
zh_hant: %（關鍵影格）

# absolute+keyframe
source: s (keyframe)
af: s (sleutelbeeld)
ar: ٪ (إطار رئيسي)
ca: s (fotograma)
cs: s (snímek)
da: s (billederamme)
el: s (πλαίσιο-κλειδί)
es: s (Fotograma)
fa: s (فریم کلیدی)
fi: s (avainkehys)
fr: s (image clé)
he: שניות (חיפוש פריים)
hi: से. (मुख्य-फ़्रेम)
hr: s (ključni kadar)
hu: mp (kulcs képkocka)
id: dtk (keyframe)
it: i (fotogrammi)
ja: s (キーフレーム)
ko: 초 (키프레임)
no: s (nøkkelbilde)
pl: s (klatka)
ro: s (cadru cheie)
ru: с (по кадрам)
sk: s (snímka)
sr_cs: s (ključni kadar)
sv: s (nyckelbild)
tr: sn (anahtar-kare)
uk: с (кадр)
vi: s (khung hình chính)
zh_hans: 秒（关键帧）
zh_hant: 秒（關鍵影格）

# add
source: increase
af: toeneem
ar: زود
ca: afegeix
cs: zvýšit o
da: forøg
de: plus
el: αύξηση
es: incrementar
fa: افزایش
fi: lisäten
fr: ajouter
he: הגדלה
hi: बढ़ना
hr: povećaj
hu: növelés
id: tambahkan
it: aggiungi
ja: 増加
ko: 증가
nl: toenemen
no: øk
pl: zwiększ
pt_br: aumentar
pt_pt: aumentar
ro: crește
ru: увеличить на
sk: zvýšiť
sr_cs: povećaj
sv: öka
tr: artır
uk: збільшити
vi: tăng lên
zh_hans: 增加
zh_hant: 增加

source: backward
af: agtertoe
ar: ترجيع
ca: retrocedeix
cs: vzad o
da: tilbage
de: rückwärts
el: πίσω
es: retroceder
fa: به عقب
fi: taaksepäin
fr: en arrière
he: אחורה
hi: पिछड़ा
hr: unatrag
hu: hátra
id: mundur
it: indietro
ja: 戻る
ko: 뒤로
nl: terug
no: bakover
pl: do tyłu
pt_br: retroceder
pt_pt: recuar
ro: înapoi
ru: назад на
sk: dozadu
sr_cs: unazad
sv: bakåt
tr: geri
uk: назад на
vi: lùi lại
zh_hans: 后退
zh_hant: 向後

source: by
af: met
ar: بواسطة
ca: per
cs: pomocí
da: af
de: mit
el: από
es: para
fa: توسط
fi: arvolla
fr: de
he: על ידי
hi: द्वारा
hr: od
hu: ennyivel:
id: oleh
it: di
ja: x
ko: 다음만큼
nl: met
no: av
pl: o
pt_br: por
pt_pt: por
ro: de
ru: на
sk: o
sr_cs: od
sv: med
tr: tarafından
uk: на
vi: bởi
zh_hans: 倍数
zh_hant: 倍數

# cmd.ab-loop
source: A-B loop
af: A-B-lus
ar: حلقة A-B
ca: Bucle A-B
cs: Smyčka
da: A-B løkke
de: A-B-Schleife
el: Επανάληψη Α-Β
es: Bucle A-B
fa: حلقه A-B
fi: A–B-silmukka
fr: Boucle A-B
he: לולאת א-ב
hi: A-B लूप
hr: A-B petlja
hu: A-B ciklus
id: Perulangan A-B
it: Ripeti A-B
ja: A-Bリピート
ko: 구간 반복
nl: Herhaal gedeelte
no: A-B løkke
pl: Pętla A-B
pt_br: loop A-B
pt_pt: Loop A-B
ro: Buclă A-B
ru: Цикл А-Б
sk: A-B slučka
sr_cs: A-B petlja
tr: A-B döngüsü
uk: Цикл A—B
vi: Lặp A-B
zh_hans: A-B 循环
zh_hant: A-B 循環

# cmd.add
source: Change
af: Verander
ar: تغيير
ca: Canvia
cs: Změnit
da: Ændre
de: Ändere
el: Αλλαγή
es: Cambiar
fa: عوض کردن
fi: Muuta
fr: Changer
he: שינוי
hi: परिवर्तन
hr: Promijeni
hu: Módosítás
id: Ganti
it: Cambia
ja: 加算
ko: 변경
nl: Verander
no: Endre
pl: Zmień
pt_br: Mudar
pt_pt: Alterar
ro: Schimbă
ru: Изменить
sk: Zmeniť
sr_cs: Promeni
sv: Ändra
tr: Değiştir
uk: Змінити
vi: Thay đổi
zh_hans: 增减
zh_hant: 增減

# cmd.cycle
source: Cycle
af: Herhaal
ar: دورة
ca: Cicle
cs: Přepnout
da: Cyklus
de: Wechsle
el: Κύκλος
es: Alternar
fa: چرخه
fi: Sykli
fr: Alterner
he: מחזוריות
hi: चक्र
hr: Listaj
hu: Ciklus
id: Pergantian
it: Cicla
ja: 切り替える
ko: 순환
nl: Schakel:
pl: Powtarzaj
pt_br: Ciclo
pt_pt: Ciclo
ro: Comutare ciclică
ru: Переключить
sk: Opakovať
sr_cs: Rotiraj
sv: Cykla
tr: Geçiş yap
uk: Перемкнути
vi: Chu kỳ
zh_hans: 切换
zh_hant: 循環

# cmd.cycle-values
source: Cycle in
af: Herhaal in
ar: دورة في
ca: Cicle entre
cs: Přepínat
da: Cyklus ind
de: Wechsle in
el: Κύκλος σε
es: Alternar entre
fa: ورودی چرخه
fi: Kierrä
fr: Alterner de
he: מחזוריות ב
hi: में चक्र
hr: Listaj u
hu: Ciklus ebben:
id: Pergantian pada
it: Cicla in
ja: 指定値内で切り替える
ko: 설정값 안에서 순환
nl: Schakel:
pl: Powtarzaj w
pt_br: Ciclo em
pt_pt: Ciclo em
ro: Comutare ciclică în
ru: Переключить между
sk: Opakovať v
sr_cs: Rotiraj u
sv: Cykla inom
tr: Şunlar Arasında Geçiş yap:
uk: Перемкнути за значеннями
vi: Chu kì trong
zh_hans: 指定值中循环
zh_hant: 指定值中循環

# cmd.frame-back-step
source: Previous frame
af: Vorige beeld
ar: الإطار السابق
ca: Fotograma anterior
cs: Předchozí snímek
da: Forrige billede
de: Vorheriger Frame
el: Προηγούμενο καρέ
es: Fotograma anterior
fa: فریم قبلی
fi: Edellinen kuva
fr: Image précédente
he: פריים קודם
hi: पिछला फ्रेम
hr: Prethodni kadar
hu: Előző kocka
id: Frame Sebelumnya
it: Fotogramma precedente
ja: 前のフレームへ
ko: 이전 프레임
nl: Vorig frame
no: Forrige bilde
pl: Poprzednia klatka
pt_br: Quadro Anterior
pt_pt: Frame anterior
ro: Cadrul precedent
ru: Предыдущий кадр
sk: Predchádzajúca snímka
sr_cs: Prethodni kadar
sv: Föregående bildruta
tr: Önceki kare
uk: Попередній кадр
vi: Khung hình trước
zh_hans: 上一帧
zh_hant: 上一個影格

# cmd.frame-step
source: Next frame
af: Volgende beeld
ar: الإطار التالي
ca: Fotograma següent
cs: Další snímek
da: Næste billede
de: Nächster Frame
el: Επόμενο καρέ
es: Fotograma siguiente
fa: فریم بعدی
fi: Seuraava kuva
fr: Image suivante
he: פריים הבא
hi: अगला फ्रेम
hr: Sljedeći kadar
hu: Következő kocka
id: Frame Selanjutnya
it: Fotogramma successivo
ja: 次のフレームへ
ko: 다음 프레임
nl: Volgend frame
no: Neste bilde
pl: Następna klatka
pt_br: Quadro Seguinte
pt_pt: Próximo frame
ro: Cadrul următor
ru: Следующий кадр
sk: Ďalšia snímka
sr_cs: Naredni kadar
sv: Nästa bildruta
tr: Sonraki kare
uk: Наступний кадр
vi: Khung hình tiếp theo
zh_hans: 下一帧
zh_hant: 下一個影格

# cmd.ignore
source: Ignore
af: Ignoreer
ar: تجاهل
ca: Ignora
cs: Ignorovat
da: Ignorer
de: Ignorieren
el: Αγνόηση
es: Ignorar
fa: چشم‌پوشی
fi: Sivuuta
fr: Ignorer
he: התעלמות
hi: नज़रअंदाज़ करना
hr: Ignoriraj
hu: Mellőzés
id: Abaikan
it: Ignora
ja: 無視
ko: 키 입력 무시
nl: Negeer
no: Ignorer
pl: Ignoruj
pt_br: Ignorar
pt_pt: Ignorar
ro: Ignoră
ru: Ничего не делать
sk: Ignorovať
sr_cs: Zanemari
sv: Ignorera
tr: Yoksay
uk: Ігнорувати
vi: Bỏ qua
zh_hans: 忽略
zh_hant: 忽略

# cmd.loadfile
source: Load file
af: Laai lêer
ar: تحميل الملف
ca: Carrega un fitxer
cs: Otevřít soubor
da: Åbn fil
de: Datei laden
el: Φόρτωση αρχείου
es: Abrir Archivo
fa: بارگذاری فایل
fi: Lataa tiedosto
fr: Charger un fichier
he: טען קובץ
hi: फाइल लोड करो
hr: Učitaj datoteku
hu: Fájl betöltése
id: Muat file
it: Carica file
ja: ファイルの読み込み
ko: 파일 열기
nl: Laad bestand
no: Last fil
pl: Załaduj plik
pt_br: Carregar arquivo
pt_pt: Carregar ficheiro
ro: Încarcă fișier
ru: Загрузить файл
sk: Otvoriť súbor
sr_cs: Učitaj datoteku
sv: Läs in fil
tr: Dosya yükle
uk: Завантажити файл
vi: Nạp tập tin
zh_hans: 载入文件
zh_hant: 打開檔案

# cmd.loadlist
source: Load playlist
af: Laai afspeellys
ar: تحميل قائمة التشغيل
ca: Carrega una llista de reproducció
cs: Otevřít playlist
da: Åbn afspilningsliste
de: Wiedergabeliste laden
el: Φόρτωση λίστας αναπαραγωγής
es: Abrir lista de reproducción
fa: بارگذاری فهرست پخش
fi: Lataa soittolista
fr: Charger la liste de lecture
he: טען רשימת השמעה
hi: प्लेलिस्ट लोड करें
hr: Učitaj playlistu
hu: Lejátszási lista betöltése
id: Muat Playlist
it: Carica playlist
ja: プレイリストの読み込み
ko: 재생목록 열기
nl: Laad afspeellijst
no: Last spilleliste
pl: Załaduj playlistę
pt_br: Carregar playlist
pt_pt: Carregar lista de reprodução
ro: Încarcă listă de redare
ru: Загрузить плейлист
sk: Otvoriť playlist
sr_cs: Učitaj plejlistu
sv: Läs in spellista
tr: Oynatma listesi yükle
uk: Завантажити плейлист
vi: Tải danh sách phát
zh_hans: 载入播放列表
zh_hant: 載入播放列表

# cmd.multiply
source: Multiply
af: Vermenigvuldig
ar: مضاعفة
ca: Multiplica
cs: Násobit
da: Gange
de: Multipliziere
el: Πολλαπλασιασμός
es: Multiplicar
fa: تکثیر کردن
fi: Kerro
fr: Multiplier
he: הכפלה
hi: गुणा
hr: Pomnoži
hu: Szorzás
id: Perbanyak
it: Moltiplica
ja: 乗算
ko: 설정값 배수
nl: Vermenigvuldig
no: Multipliser
pl: Pomnóż
pt_br: Multiplicar
pt_pt: Multiplicar
ro: Multiplică
ru: Умножить
sk: Znásobiť
sr_cs: Umnoži
sv: Multiplicera
tr: Çarp
uk: Помножити
vi: Nhân
zh_hans: 乘倍
zh_hant: 乘以

# cmd.playlist-clear
source: Clear playlist
af: Wis afspeellys
ar: مسح قائمة التشغيل
ca: Buida la llista de reproducció
cs: Smazat playlist
da: Ryd afspilningsliste
de: Wiedergabeliste leeren
el: Εκκαθάριση λίστας αναπαραγωγής
es: Borrar lista de reproducción
fa: پاک کردن فهرست پخش
fi: Tyhjennä soittolista
fr: Vider la liste de lecture
he: ניקוי רשימת ההשמעה
hi: प्लेलिस्ट साफ़ करें
hr: Izbriši playlistu
hu: Lejátszási lista törlése
id: Bersihkan Playlist
it: Cancella playlist
ja: プレイリストを消去する
ko: 재생목록 지우기
nl: Wis afspeellijst
no: Tøm spilleliste
pl: Wyczyść playlistę
pt_br: Limpar playlist
pt_pt: Limpar Lista de Reprodução
ro: Șterge lista de redare
ru: Очистить плейлист
sk: Vymazať playlist
sr_cs: Obriši plejlistu
sv: Rensa spellista
tr: Listeyi temizle
uk: Очистити плейлист
vi: Dọn danh sách phát
zh_hans: 清空播放列表
zh_hant: 清除播放列表

# cmd.playlist-move
source: Move playlist item
af: Skuif afspeellysitem
ar: نقل عنصر قائمة التشغيل
ca: Mou element de la llista de reproddució
cs: Posunout položku v playlistu
da: Flyt element i afspilningslisten
de: Wiedergabelisteneintrag bewegen
el: Μετακίνηση αντικειμένου λίστας αναπαραγωγής
es: Mover elemento de la lista de reproducción
fa: انتقال به لیست پخش
fi: Siirrä soittolistan rivi
fr: Déplacer l'élément dans la liste de lecture
he: העבר פריט ברשימת השמעה
hi: प्लेलिस्ट आइटम ले जाएं
hr: Premjesti stavku playliste
hu: Lejátszási listaelem mozgatása
id: Pindahkan item Playlist
it: Muovi elementi della playlist
ja: プレイリストの項目を移動
ko: 재생목록 항목 이동
nl: Verplaats afspeellijstbestand
no: Flytt spillelisteoppføring
pl: Przenieś pozycję playlisty
pt_br: Mover item da playlist
pt_pt: Mover item da playlist
ro: Mută elementul din lista de redare
ru: Переместить элемент плейлиста
sk: Presunúť položku v playliste
sr_cs: Pomeri stavku plejliste
sv: Flytta spellisteobjekt
tr: Oynatma listesi öğesini taşı
uk: Перемістити елемент плейлиста
vi: Di chuyển mục danh sách phát
zh_hans: 移动播放列表项目
zh_hant: 移動列表項目

# cmd.playlist-next
source: Next media
af: Volgende media
ar: الوسائط التالية
ca: Següent
cs: Další soubor
da: Næste medie
de: Nächste Datei
el: Επόμενο μέσο
es: Siguiente
fa: رسانه بعدی
fi: Seuraava media
fr: Fichier média suivant
he: מדיה הבאה
hi: अगला मीडिया
hr: Sljedeći medij
hu: Következő média
id: Media berikutnya
it: Elemento successivo
ja: 次のメディアへ
ko: 다음 항목
nl: Open volgende bestand
pl: Następny plik
pt_br: Mídia seguinte
pt_pt: Ficheiro seguinte
ro: Următorul element media
ru: Следующий файл
sk: Ďalší súbor
sr_cs: Naredna datoteka
sv: Nästa media
tr: Sonraki medya
uk: Наступний файл
vi: Phương tiện tiếp theo
zh_hans: 下一个媒体
zh_hant: 下一個媒體

# cmd.playlist-prev
source: Previous media
af: Vorige media
ar: الوسائط السابقة
ca: Anterior
cs: Předchozí soubor
da: Forrige medie
de: Vorherige Datei
el: Προηγούμενο μέσο
es: Anterior
fa: رسانه قبلی
fi: Edellinen media
fr: Fichier média précédent
he: מדיה קודמת
hi: पिछला मीडिया
hr: Prethodni medij
hu: Előző média
id: Media sebelumnya
it: Elemento precedente
ja: 前のメディアへ
ko: 이전 항목
nl: Open vorige bestand
pl: Poprzedni plik
pt_br: Mídia anterior
pt_pt: Ficheiro anterior
ro: Precedentul element media
ru: Предыдущий файл
sk: Predchádzajúci súbor
sr_cs: Prethodna datoteka
sv: Föregående media
tr: Önceki medya
uk: Попередній файл
vi: Phương tiện trước
zh_hans: 上一个媒体
zh_hant: 上一個媒體

# cmd.playlist-remove
source: Remove current
af: Verwyder huidige
ar: إزالة الحالي
ca: Suprimeix actual
cs: Odebrat aktuální playlist
da: Fjern valgte
de: Aus Wiedergabeliste entfernen
el: Αφαίρεση τρέχουσας
es: Eliminar actual
fa: جریان را حذف کنید
fi: Poista nykyinen
fr: Enlever le fichier en cours de la liste de lecture
he: הסר את הנוכחי
hi: करंट हटा दें
hr: Ukloni trenutačnu
hu: Aktuális eltávolítása
id: Hapus playlist
it: Rimuovi
ja: プレイリストを削除
ko: 재생목록에서 제거
nl: Verwijder huidige
no: Fjern gjeldende
pl: Usuń bieżącą pozycję
pt_br: Remover atual
pt_pt: Remover atual
ro: Șterge elementul curent
ru: Убрать текущий файл
sk: Odstrániť aktuálne
sr_cs: Ukloni trenutnu
sv: Ta bort nuvarande
tr: Geçerliyi kaldır
uk: Прибрати поточний файл
vi: Xóa hiện tại
zh_hans: 移除当前媒体
zh_hant: 移除目前媒體

# cmd.playlist-shuffle
source: Shuffle
af: Skommel
ar: خلط
ca: Mescla
cs: Zamíchat
da: Bland
de: Zufällige Wiedergabe
el: Τυχαία σειρά
es: Aleatorio
fa: تصادفی
fi: Satunnaistoisto
fr: Ordre aléatoire
he: ערבוב
hi: फेंटना
hr: Odaberi nasumice
hu: Véletlenszerű
id: Acak
it: Mescola
ja: シャッフル
ko: 임의 재생
no: Bland
pl: Wymieszaj playlistę
pt_br: Misturar
pt_pt: Aleatório
ro: Amestecă
ru: Перемешать
sk: Náhodne
sr_cs: Promešaj
sv: Blanda
tr: Karıştır
uk: Перемішати
vi: Xáo trộn
zh_hans: 随机排序
zh_hant: 隨機播放

# cmd.quit
source: Quit
af: Stop IINA
ar: الخروج
ca: Surt
cs: Ukončit
da: Afslut
de: Beenden
el: Έξοδος
es: Salir
fa: خروج
fi: Lopeta
fr: Quitter
he: יציאה
hi: छोड़ना
hr: Izlaz
hu: Kilépés
id: Keluar
it: Esci
ja: 終了
ko: IINA 종료
nl: Stop IINA
no: Avslutt
pl: Wyjdź
pt_br: Finalizar
pt_pt: Sair
ro: Termină
ru: Выйти
sk: Ukončiť
sr_cs: Napusti
sv: Avsluta
tr: Çık
uk: Завершити
vi: Thoát
zh_hans: 退出
zh_hant: 結束

# cmd.quit-watch-later
source: Quit (save progress)
af: Stop IINA (bewaar vordering)
ar: إنهاء (حفظ التقدم)
ca: Surt (desa el progrés)
cs: Ukončit (uložit pozici přehrávání)
da: Afslut (gem fremskridt)
de: Beenden (Fortschritt sichern)
el: Έξοδος (αποθήκευση προόδου)
es: Salir (guardar progreso)
fa: ترک ( ذخیره پیشرفت )
fi: Lopeta (tallenna edistyminen)
fr: Quitter (sauvegarder l'état)
he: יציאה (ושמירת התקדמות)
hi: छोड़ो (प्रगति सहेजें)
hr: Izlaz (spremi napredak)
hu: Kilépés (haladás mentése)
id: Keluar (simpan progres)
it: Esci (salva stato attuale)
ja: 終了 (進度を保存)
ko: 이어보기 정보 저장후 종료
nl: Stop IINA (bewaar afspeelpositie)
no: Avslutt (lagre fremgang)
pl: Wyjdź (zapisz postęp)
pt_br: Finalizar (salvar progresso)
pt_pt: Sair (guardar progresso)
ro: Termină (salvează progresul)
ru: Выйти (запомнить место)
sk: Ukončiť (uložiť priebeh)
sr_cs: Napusti (zapamti položaj)
sv: Avsluta (spara position)
tr: Çık (ilerlemeyi kaydet)
uk: Завершити (зберегти позицію)
vi: Thoát (lưu tiến trình)
zh_hans: 退出（保存进度）
zh_hant: 結束（儲存進度）

# cmd.revert-seek
source: Revert seek
af: Herstel vorentoe- of terugspoel
ar: عكس البحث
ca: Inverteix cerca
cs: Odvolat posunutí
da: Spol tilbage
de: Spulen widerrufen
el: Επαναφορά αναζήτησης
es: Revertir búsqueda
fa: برگرداندن جستجو
fi: Peruuta siirtyminen
fr: Revenir
he: ביטול קפיצה
hi: फिर से तलाश करें
hr: Preokreni traženje
hu: Ugrás visszavonása
id: Geser terbalik
it: Scorri indietro
ja: シークの中止
ko: 탐색 취소
nl: Herstel vooruit- of terugspoelen
no: Spol tilbake
pl: Cofnij przewijanie
pt_br: Reverter Busca
pt_pt: Reverter busca
ro: Inversează căutarea
ru: Промотать назад
sk: Vrátiť posunutie
sr_cs: Pomeri unazad
sv: Återgå från spolning
tr: Sarmayı eski haline döndür
uk: Зворотнє перемотування
vi: Khôi phục tìm kếm
zh_hans: 撤销上次跳转
zh_hant: 還原跳轉

# cmd.run
source: Run
af: Voer uit
ar: تشغيل
ca: Executa
cs: Spustit
da: Kør
de: Ausführen
el: Εκτέλεση
es: Reproducir
fa: اجرا
fi: Suorita
fr: Lancer
he: הפעלה
hi: चलाएं
hr: Pokreni
hu: Futtatás
id: Jalankan
it: Avvia
ja: 実行
ko: 실행
nl: Voer uit
no: Kjør
pl: Uruchom
pt_br: Executar
pt_pt: Executar
ro: Rulează
ru: Запустить
sk: Spustiť
sr_cs: Pokreni
sv: Kör
tr: Çalıştır
uk: Запустити
vi: Chạy
zh_hans: 运行
zh_hant: 執行

# cmd.screenshot
source: Screenshot
af: Skermkiekie
ar: لقطة الشاشة
ca: Captura de pantalla
cs: Snímek obrazovky
da: Skærmbillede
de: Bildschirmfoto
el: Στιγμιότυπο οθόνης
es: Captura de pantalla
fa: عکس گرفتن از صفحه
fi: Kuvakaappaus
fr: Capture d'écran
he: צילום מסך
hi: स्क्रीनशॉट
hr: Snimka ekrana
hu: Képernyőkép
id: Tangkapan layar
it: Schermata
ja: スクリーンショット
ko: 스크린샷
nl: Schermafbeelding
no: Skjermbilde
pl: Zrzut ekranu
pt_br: Captura de Tela
pt_pt: Captura de ecrã
ro: Captură de ecran
ru: Скриншот
sk: Snímka obrazovky
sr_cs: Snimak ekrana
sv: Skärmdump
tr: Ekran resmi
uk: Знімок екрану
vi: Chụp màn hình
zh_hans: 截图
zh_hant: 螢幕快照

# cmd.screenshot-to-file
source: Screenshot to file
af: Skermkiekie na lêer
ar: لقطة شاشة للملف
ca: Desa captura de pantalla en un fitxer
cs: Snímek obrazovky do souboru
da: Skærmbillede til fil
de: Bildschirmfoto in Datei
el: Στιγμιότυπο οθόνης σε αρχείο
es: Captura de pantalla en archivo
fa: عکس گرفتن از صفحه پرونده
fi: Kuvakaappaus tiedostoon
fr: Capture d'écran vers un fichier
he: צילום מסך לקובץ
hi: फाइल करने के लिए स्क्रीनशॉट
hr: Snimka ekrana u datoteku
hu: Képernyőkép fájlba
id: Simpan tangkapan layar sebagai file
it: Schermata al file
ja: スクリーンショットをファイルとして保存
ko: 파일로 스크린샷 저장
nl: Schermafbeelding naar bestand
no: Skjermbilde til fil
pl: Zrzut ekranu do pliku
pt_br: Captura de Tela para arquivo
pt_pt: Captura de ecrã para ficheiro
ro: Fișier cu captură de ecran
ru: Скриншот в файл
sk: Snímka obrazovky do súboru
sr_cs: Snimak ekrana u datoteku
sv: Skärmdumpa till fil
tr: Dosyaya ekran resmi
uk: Знімок у файл
vi: Chụp màn hình lưu vào tập tin
zh_hans: 截图至文件
zh_hant: 螢幕快照至檔案

# cmd.seek
source: Seek
af: Spoel vorentoe of terug
ar: بحث
ca: Cerca
cs: Posunout
da: Spol
de: Spule
el: Αναζήτηση
es: Buscar
fa: جستجو
fi: Siirry
fr: Aller
he: קפיצה
hi: खोजना
hr: Traži
hu: Ugrás
id: Geser
it: Scorri
ja: シーク
ko: 탐색
nl: Spoel vooruit of terug
no: Spol
pl: Przewiń
pt_br: Busca
pt_pt: Procurar
ro: Căutare
ru: Промотать
sk: Posunúť
sr_cs: Pomeri
sv: Spola
tr: Sar
uk: Перемотати
vi: Tìm kiếm
zh_hans: 跳转
zh_hant: 跳轉

# cmd.set
source: Set
af: Stel in
ar: تعيين
ca: Estableix
cs: Nastavit
da: Indstil
de: Setze
el: Ορισμός
es: Establecer
fa: اعمال
fi: Aseta
fr: Configurer
he: הגדר
hi: सेट
hr: Postavi
hu: Beállít
it: Imposta
ja: 値の設定
ko: 설정
nl: Stel in
pl: Ustaw
pt_br: Configurar
pt_pt: Estabelecer
ro: Setează
ru: Установить
sk: Nastaviť
sr_cs: Postavi
sv: Ange
tr: Ayarla
uk: Встановити
vi: Đặt
zh_hans: 设置
zh_hant: 設定

# cmd.sub-seek
source: Subtitle seek
af: Zoek onderskrifte
ar: البحث عن الترجمة
ca: Cerca subtítols
cs: Posunutí titulků
da: Sub spol
de: Untertitel suchen
el: Αναζήτηση υποτίτλων
es: Buscar subtítulo
fa: زیرنویس را جستجو کنید
fi: Tekstityksen haku
fr: Changer de fichier de sous-titres
he: חיפוש כתוביות
hi: उपशीर्षक की तलाश
hr: Traži titl
hu: Felirat keresés
id: Geser pada terjemahan
it: Scorri sottotitoli
ja: 字幕のシーク
ko: 자막 탐색
nl: Zoek ondertiteling
pl: Przewiń napisy
pt_br: Seek da Legenda
pt_pt: Busca de legenda
ro: Cauă în subtitrare
ru: Поиск субтитров
sk: Posúvanie titulkov
sr_cs: Pomeri titl
sv: Spola i undertext
tr: Altyazı ara
uk: Перемотати за субтитром
vi: Tìm kiếm phụ đề
zh_hans: 按字幕跳转
zh_hant: 字幕尋找

# cmd.write-watch-later-config
source: Record play history
af: Onthou afspeelgeskiedenis
ar: تسجيل سجل التشغيل
ca: Registra l'historial de reproducció
cs: Zaznamenat pozici přehrávání
da: Optag afspilningshistorik
de: Wiedergabeverlauf sichern
el: Αποθήκευση ιστορικού αναπαραγωγής
es: Guardar el historial de reproducción
fa: ضبط تاریخچه بازی
fi: Tallenna toistohistoria
fr: Enregistrer l'historique de lecture
he: הקלט היסטוריית השמעה
hi: रिकॉर्ड प्ले इतिहास
hr: Zapiši povijest reprodukcija
hu: Lejátszási előzmények felvétele
id: Tinggalkan riwayat pemutaran
it: Salva momento di riproduzione
ja: 再生履歴を残す
ko: 이어보기 정보 기록
nl: Onthoud geschiedenis
no: Ta opp avspillingshistorikk
pl: Zapisz historię odtwarzania
pt_br: Gravar historico de reprodução
pt_pt: Gravar histórico de reprodução
ro: Înregistrează istoricul de redare
ru: Сохранять историю воспроизведения
sk: Zaznamenať históriu prehrávania
sr_cs: Zabeleži istoriju reprodukcije
sv: Spara spelhistorik
tr: Oynatma geçmişini kaydet
uk: Записати історію перегляду
vi: Lịch sử bản ghi
zh_hans: 记录播放进度
zh_hant: 記錄播放進度

source: forward
af: vorentoe
ar: تقدم
ca: avança
cs: vpřed o
da: fremad
de: vorwärts
el: εμπρός
es: adelantar
fa: جلو
fi: eteenpäin
fr: en avant
he: קדימה
hi: आगे
hr: naprijed
hu: előre
id: maju
it: avanti
ja: 進む
ko: 앞으로
nl: vooruit
no: framover
pl: do przodu
pt_br: avançar
pt_pt: avançar
ro: înainte
ru: вперёд на
sk: dopredu
sr_cs: unapred
sv: framåt
tr: ileri
uk: вперед на
vi: đi tới
zh_hans: 前进
zh_hant: 向前

# iina.audio-panel
source: Audio panel
af: Oudiopaneel
ar: لوحة الصوت
ca: Panell d'àudio
cs: Panel zvuku
da: Lydpanel
de: Audioeinstellungen
el: Πίνακας ήχου
es: Panel de audio
fa: پنل صوتی
fi: Äänipaneeli
fr: Panel audio
he: פאנל אודיו
hi: ऑडियो पैनल
hr: Zvučni ploča
hu: Hang panel
id: Panel audio
it: Pannello audio
ja: オーディオ パネル
ko: 오디오 패널
nl: Geluidspaneel
no: Lydpanel
pl: Panel audio
pt_br: Audio painel
pt_pt: Painel de áudio
ro: Panou audio
ru: Панель аудио
sk: Panel zvuku
sr_cs: Tabla Audio
sv: Ljudpanel
tr: Ses paneli
uk: Панель аудіо
vi: Bảng điều khiển âm thanh
zh_hans: 音频设置面板
zh_hant: 音訊面板

# iina.bigger-window
source: Bigger Window
af: Groter venster
ar: نافذة أكبر
ca: Finestra més gran
cs: Zvětšit velikost
da: Større vindue
de: Fenster vergrößern
el: Μεγαλύτερο παράθυρο
es: Ventana más grande
fa: پنجره بزرگتر
fi: Suurempi ikkuna
fr: Fenêtre plus grande
he: חלון גדול יותר
hi: बड़ी खिड़की
hr: Veći prozor
hu: Nagyobb Ablak
id: Window Lebih Besar
it: Aumenta dimensione
ja: ウィンドウを拡大
ko: 윈도우 크게
nl: Groter venster
no: Større vindu
pl: Większe okno
pt_br: Janela Maior
pt_pt: Janela maior
ro: Fereastră mai mare
ru: Увеличить окно
sk: Väčšie okno
sr_cs: Veći prozor
sv: Större fönster
tr: Daha Büyük Pencere
uk: Збільшити вікно
vi: Cửa sổ lớn hơn
zh_hans: 放大窗口
zh_hant: 較大的視窗

# iina.chapter-panel
source: Chapter panel
af: Hoofstukpaneel
ar: لوحة الفصل
ca: Panell de capítols
cs: Panel kapitol
da: Kapitel-panel
de: Kapitel
el: Πίνακας κεφαλαίων
es: Panel de capítulos
fa: پنل چپتر
fi: Kappalepaneeli
fr: Panel des chapitres
he: פאנל פרקים
hi: चैप्टर पैनल
hr: Ploča poglavlja
hu: Fejezet panel
id: Panel Chapter
it: Pannello capitoli
ja: チャプターパネル
ko: 챕터 목록 패널
nl: Hoofdstukkenpaneel
no: Kapittelpanel
pl: Panel rozdziałów
pt_br: Chapitulo painel
pt_pt: Painel de capítulos
ro: Panou Capitole
ru: Панель глав
sk: Panel kapitol
sr_cs: Tabla Poglavlje
sv: Kapitelpanel
tr: Bölüm paneli
uk: Панель розділів
vi: Bảng điều khiển chương
zh_hans: 章节面板
zh_hant: 章節面板

# iina.delete-current-file
source: Delete current file
af: Skrap huidige lêer
ar: حذف الملف الحالي
ca: Suprimeix el fitxer actual
cs: Odstranit aktuální soubor
da: Slet nuværende fil
de: Wiedergegebene Datei löschen
el: Διαγραφή τρέχοντος αρχείου
es: Eliminar archivo actual
fa: پاک کردن فایل جاری
fi: Poista nykyinen tiedosto
fr: Supprimer le fichier en cours
he: מחיקת הקובץ הנוכחי
hi: वर्तमान फ़ाइल हटाएं
hr: Izbriši trenutačnu datoteku
hu: Aktuális fájl törlése
id: Hapus file Ini
it: Sposta nel cestino file corrente
ja: 現在のファイルをゴミ箱に移動
ko: 현재 파일 삭제
nl: Verwijder huidige bestand
no: Slett fil
pl: Przenieś plik do kosza
pt_br: Deletar arquivo atual
pt_pt: Apagar ficheiro atual
ro: Șterge fișierul curent
ru: Удалить текущий файл
sk: Vymazať aktuálny súbor
sr_cs: Izbriši trenutnu datoteku
sv: Radera nuvarande fil
tr: Geçerli dosyayı sil
uk: Видалити поточний файл
vi: Xoá tập tin hiện tại
zh_hans: 删除当前文件
zh_hant: 刪除目前檔案
